
     [ {
        "buteur1" : "Buteurs: ",
        "buteur2" : "Buteurs: Corentin Leuwerssss ⚽",
        "id" : 1,
        "img" : "img/seniors.jpg",
        "prochainAffiche" : "Place à la coupe ce dimanche uniquement pour la réserve qui reçoit celle de l'Es Allouagne, match à 15h à Busnes !! 🔴⚪🔴⚪",
        "score1" : "Score final: 3-0 ❌",
        "score2" : "Score final: 1-2 ❌",
        "texte1" : " ➡️Dimanche dernier les seniors A se rendaient sur la pelouse de Pernes en Artois. Avec une cascade d'absents, les hommes d'Erwan reviennent avec une défaite de chez un candidat à la montee.",
        "texte2" : "➡️ La réserve quant à elle recevait la C de L'ES Isbergues. Les Busnois s'inclinent malgré un match très correct.",
        "title" : "⚽⚽ Résultats seniors ⚽⚽",
        "date": " Publié le + new Intl.DateTimeFormat('french', { dateStyle: 'long', timeStyle: 'medium' }).format(date)",
        "visibility" : true
      }, {
        "buteur1" : "Buteur: Nicolas Mayolle ⚽",
        "buteur2" : "",
        "id" : 2,
        "img" : "img/seniors.jpg",
        "prochainAffiche" : "Retour du championnat ce week end, si le temps ne vient pas jouer les troubles fête. 🔴⚪🔴⚪",
        "score1" : "Score final : 1-3",
        "score2" : "",
        "texte1" : "➡️ Dimanche seule l'équipe réserve  était sur le terrain, encore engagée en coupe CICA. Les réservistes recevaient l'équipe B d'Allouagne, invaincus dans leur poule de D6. Les hommes de Vincent ont livré une opposition plus que convenable, et auraient dû se qualifier si le réalisme avait été au rendez vous !! Les visiteurs du jour ont donné une leçon de réalisme à nos Busnois, bien malheureux de sortir de la compétition. Dommage au vu de la place qu'il y avait pour se qualifier.",
        "texte2" : "",
        "title" : "⚽⚽ Résultat seniors B ⚽⚽",
        "date": " Publié le + new Intl.DateTimeFormat('french', { dateStyle: 'long', timeStyle: 'medium' }).format(date)",
        "visibility" : true
      }, {
        "buteur1" : "",
        "buteur2" : "",
        "id" : 3,
        "img" : "img/u10-u11.jpg",
        "prochainAffiche" : "",
        "score1" : "Score final : 1-6",
        "score2" : "",
        "texte1" : "Notre équipe u10-u11 se déplaçait pour le match  retour à Allouagne ce mercredi , après un match aller très compliqué malgré la victoire 3-1. Nos joueurs se sont ressaisis et ont maîtrisé le match de bout en bout en ne concédant que très peu d’occasions. Bravo à eux 👏💪👏",
        "texte2" : "",
        "title" : "Résultat U11",
        "date": " Publié le + new Intl.DateTimeFormat('french', { dateStyle: 'long', timeStyle: 'medium' }).format(date)",
        "visibility" : true
      }, {
        "buteur1" : "",
        "buteur2" : "",
        "id" : 4,
        "img" : "img/autres/u13-bellewarde.jpg",
        "prochainAffiche" : "",
        "score1" : "",
        "score2" : "",
        "texte1" : "Ce mercredi 3 novembre nos U13 ont eu l’occasion de passer la journée à Bellewaerde. Ce fut une super journée entre copains, l’occasion de renforcer d’avantage l’esprit de groupe. Cette journée fut possible grâce à la participation du Le F9 à St venant.  Nous tenons à remercier Corentin Leuwers et Colette pour leur aide, les enfants étaient très heureux, MERCI !!!",
        "texte2" : "",
        "title" : "Halloween à Bellewaerde pour nos u13",
        "date": " Publié le + new Intl.DateTimeFormat('french', { dateStyle: 'long', timeStyle: 'medium' }).format(date)",
        "visibility" : true
      }, {
        "buteur1" : "",
        "buteur2" : "",
        "id" : 5,
        "img" : "img/u10-u11.jpg",
        "prochainAffiche" : "",
        "score1" : "La Roupie 1 - 1 Busnes",
        "score2" : "",
        "texte1" : "Déplacement à La Roupie pour nos u10-u11 aujourd'hui. Très très beau match qui s'est terminé par un match nul 1-1. Je suis vraiment fier de tous mes joueurs au vue de leurs prestations !! Nous n'avons pas eu la victoire tant attendue au départ mais cela reste un très bon résultat contre une équipe qui ne l'oublions pas à gagner tous ses matchs avec des scores assez élevés sauf contre nous ( 2 nuls) UN GRAND BRAVO À EUX !!! Continuons sur notre bonne dynamique 👍👌👏 🔴⚪️🔴",
        "texte2" : "",
        "title" : "Résultat U11:",
        "date": " Publié le + new Intl.DateTimeFormat('french', { dateStyle: 'long', timeStyle: 'medium' }).format(date)",
        "visibility" : true
      }, {
        "buteur1" : "Buteuse: Isabelle Montvoisin ⚽",
        "buteur2" : "",
        "id" : 6,
        "img" : "img/feminines.jpg",
        "prochainAffiche" : "Prochain match, dimanche prochain avec le déplacement à Avion Cheminots pour la coupe féminines à 7. Forza FCB 🔴⚪🔴⚪",
        "score1" : "Lillers/Guarbecque - Busnes : 4-1",
        "score2" : "",
        "texte1" : "Dimanche, nos féminines se rendaient sur le terrain de lillers pour un match contre le leader du championnat. Malgré une très grosse équipe de Lillers/Guarbecque nos filles n'ont rien lâché durant tout le match en allant au contact sur chaque action et aussi en respectant les consignes du début de match. Une très grosse impression de nos féminines qui, si elles jouent comme elle l'on fait ce week-end, peuvent faire une très bonne 2e partie de saison.",
        "texte2" : "Un grand merci à Jimmy de l'entreprise JLTP Nord pour ce jeu de maillot, permettant à nos filles de briller sous de nouvelles tenue flambant neuves.  Si vous avez des travaux d’assainissements, d’aménagement extérieur à votre domicile n’hésitez pas à contacter l’entreprise JLTP Nord au 06 98 12 60 24.",
        "title" : "Résumé match féminines:",
        "date": " Publié le + new Intl.DateTimeFormat('french', { dateStyle: 'long', timeStyle: 'medium' }).format(date)",
        "visibility" : true
      }, {
        "buteur1" : "Buteur: Samuel Edmont ⚽",
        "buteur2" : "",
        "id" : 7,
        "img" : "img/seniors.jpg",
        "prochainAffiche" : "",
        "score1" : "Score final : 4-1 ❌",
        "score2" : "Score final : 0-4 ❌",
        "texte1" : " ➡️ Dimanche nos seniors A se déplaçaient à St Venant afin d'affronter l'As Lyssois pour le compte du championnat et munis de leur nouveau jeu de maillots.  La 1ere période fût disputée mais se sont bien les locaux qui rentrent aux vestiaires avec un avantage au score car plus réalistes que nos Busnois. Au retour des vestiaires, les hommes d'Erwan ont clairement manqué d'animation offensive pour espèrer inquiéter le portier adverse. Les rouges et blancs s'inclinent dans ce derby tant attendu..",
        "texte2" : "L'équipe B recevait quant à elle le leader du championnat le FC Richebourg, invaincu, et se sont inclinés également.",
        "title" : "⚽⚽ Résultats seniors ⚽⚽",
        "date": " Publié le + new Intl.DateTimeFormat('french', { dateStyle: 'long', timeStyle: 'medium' }).format(date)",
        "visibility" : true
      }, {
        "buteur1" : "Buteuse: Isabelle Montvoisin ⚽ ⚽Céline Willery ⚽ Isabelle Scotee ⚽",
        "buteur2" : "",
        "id" : 8,
        "img" : "img/feminines.jpg",
        "prochainAffiche" : "Prochain match, dimanche prochain avec la réception de La Roupie pour la suite du championnat. Forza FCB  🔴⚪🔴⚪",
        "score1" : "Avion - Busnes : 1-4",
        "score2" : "",
        "texte1" : "Dimanche, nos féminines se rendaient sur le terrain d'Avion pour le 1er tour de la coupe Artois féminine à 7.  L'entame du match était un peu compliqué de notre côté et on encaisse un but très rapidement. Malgré tout nos filles ont rapidement réagit en reprenant un peu le match à notre compte et nous égalisons suite à une erreur entre la gardienne et la defenseuse par Isa M. Ensuite, le match est plus équilibré, malgré quelques bonne phase de jeu nous ne parvenons pas a prendre l'avantage.  A la mi-temps le score est de 1-1.  La 2e mi-temps est vraiment à notre avantage et nous parvenons a doubler la mise et à mettre 2 buts supplémentaire. Nos féminines sont donc qualifiés pour le 2e tour de la coupe Artois féminine à 7!  Le score final est mérité  au vu de la physionomie du match et le nombre d'occasions en notre faveur.  Très bon match de tout le monde, très sérieux et consignes respectés",
        "texte2" : "",
        "title" : "Résumé match coupe féminine :",
        "date": " Publié le + new Intl.DateTimeFormat('french', { dateStyle: 'long', timeStyle: 'medium' }).format(new date())",
        "visibility" : true
      }, {
        "buteur1" : "Buteur: CSC",
        "buteur2" : "",
        "id" : 9,
        "img" : "img/seniors.jpg",
        "prochainAffiche" : "Bonne semaine à tous FORZA FCB 🔴⚪🔴⚪",
        "score1" : "Score final : 1-7 ❌",
        "score2" : "",
        "texte1" : "➡️ Seule la réserve jouait en championnat dimanche, car l'équipe première devait se rendre sur le terrain de Lapugnoy, mais le match a été remis pour cause d'arrêté. Nos réservistes ont une nouvelle fois chuté face à un adversaire, La ROUPIE B, pourtant \"jouable\", par manque de réalisme devant les buts. Les hommes de Vincent ont ensuite complètement lâché prise face à l'accumulation des buts encaissés.",
        "texte2" : "",
        "title" : "⚽⚽ Résultat seniors masculins ⚽⚽",
        "date": " Publié le new Intl.DateTimeFormat('french', { dateStyle: 'long', timeStyle: 'medium' }).format(date)",
        "visibility" : true
      } ]
